{
	"News" : [
		{
			"_id" : "asfhgfh2654",
			"title": "Тьерри Мейсан «Создание Соединённым Королевством мифа о «сирийской революции»»",
			"content": "Стали известны новые свидетельства об организации Соединённым Королевством пропагандистской кампании против Сирии. Они позволяют понять, как добросовестные журналисты могли поверить в миф о «сирийской революции», и почему Соединённое Королевство покинуло Сирию несмотря на успехи этой операции. Демократия предполагает ведение честных публичных дебатов. Поэтому пропаганда является уделом недемократических режимов. Известно, что современные методы ведения пропаганды были разработаны в Соединённом Королевстве и Соединённых Штатах во время Второй мировой войны, а СССР и нацистская Германия были всего лишь жалкими подражателями.Во время войны против Сирии мы часто заявляли, что происходящие на местах события никак не соответствовали тому, что о них сообщалось на Западе. Мы развенчивали сфабрикованные американскими, британскими, французскими и турецкими спецслужбами свидетельства, направленные на сокрытие западной агрессии и создание революционной ситуации с целью свержения «диктатуры». Соединённое Королевство в 2018 г. вышло из Сирии, тем не менее, журналист Ян Кобейн недавно опубликовал в Middle East Eye официальные британские документы, свидетельствующие о том, как Лондон снабжал добросовестных журналистов ложной информацией, а теперь вышел из игры [1]. В 2016 г. в газете Guardian, он опубликовал материалы о причастности к этому делу МИ6",
			"date" : "2020-04-19T00:00:00.000Z",
			"thumbnail" : "https://ic.pics.livejournal.com/imhotype/24051864/503636/503636_original.jpg"
		},
		{
			"_id" : "asfhgfsfsgs4",
			"title": "Без заголовка",
			"content": "Розовый шедевр Крыма, так называют  Розовое соленое Кояшское озеро. Это соленое озеро, находится в южной части Керченского полуострова. Очень интересная информация о озеро, ещё больше доказывающая его удивительность, уникальность - Площадь Кояшкого озера – 5 квадратных километров. Глубина озера не большая, всего 1,2 метра. Песчаный перешеек, разделяющий его с морем, в самой узкой части – 10 метров. Длина озера около 4 км, а ширина почти 2км",
			"date" : "2020-04-17T00:00:00.000Z",
			"thumbnail" : "https://img1.liveinternet.ru/images/attach/d/2/152/424/152424931_4208855_dogVIE3RYY.jpg"
		},
		{
			"_id" : "as67uufsfsgs4",
			"title": "Россия обсудит с «большой ОПЕК+» сокращение своей добычи на 14%",
			"content": "<p>Россия обсудит снижение добычи нефти на 14% — пропорционально доле в общей добыче стран, которые договорятся о стабилизации цен. В сделку могут войти США, Мексика, Норвегия, Канада и другие с общей добычей 70 млн барр. в день</p><p>Россия ожидает, что к новой сделке по сокращению добычи нефти присоединятся страны, которые в целом добывают 70 млн барр. в сутки. Помимо ОПЕК и России, которые в течение трех лет снижали производство нефти до 1 апреля 2020 года, когда истекло предыдущее соглашение о сокращении добычи ОПЕК+, это США, Бразилия, Норвегия, Канада, Мексика и другие. Об этом РБК рассказал источник, близкий к российскому Минэнерго, и подтвердил представитель ведомства.</p><p><div class='title'>Как Россия может снизить добычу</div>В этом случае Россия может снизить добычу примерно на 1,6 млн барр., или на 14% от уровня первого квартала (11,3 млн барр. в сутки, по данным ЦДУ ТЭК), следует из слов источника, близкого к Минэнерго. «Страна готова урезать производство пропорционально своей доле в общей добыче, и с учетом совместного снижения на 10 млн барр. в сутки», — утверждает он. Представитель Минэнерго это подтвердил. Участники ОПЕК+ и другие нефтедобывающие страны начнут переговоры о новом совместном сокращении добычи нефти в четверг, 9 апреля. Крупнейший член ОПЕК Саудовская Аравия требовал от России сократить добычу больше, чем на 1,5 млн барр. в сутки, рассказал РБК источник, близкий к Кремлю. Но не назвал точную цифру. Агентство Bloomberg сообщало 4 апреля со ссылкой на своих источников, что российские власти могут одобрить сокращение добычи в стране лишь на 1 млн барр. в сутки или около 10%. Вариант с сокращением на 1,5 млн барр. в сутки, на котором настаивают остальные участники переговоров, «Кремлю может не понравиться», отмечал один из собеседников агентства.</p>",
			"date" : "2020-04-11T00:00:00.000Z",
			"thumbnail" : "https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/1/09/755863525129091.jpeg"
		},
		{
			"_id" : "as5464gfsfsgs4",
			"title": "Мясное рагу с картошкой и грибами",
			"content": "<p>Мясное рагу простое блюдо у которого нет четкой канонической рецептуры (ИМХО) и нет смысла его описывать. Просто фото.</p><p>Роза цветет. Куплена мужем 14 февраля. Отцвела и выпустила новые бутоны.</p>",
			"date" : "2020-04-11T00:00:00.000Z",
			"thumbnail" : "https://d.radikal.ru/d19/2004/2c/a13161a36bab.jpg"
		},
		{
			"_id" : "asee2fsfsgs4",
			"title": "Штурм Ржева в сентябре 1942. ",
			"content": "Это был кошмар с серией нелогичных тактических ошибок, в результате которых глупо и полностью гибли полки, батальоны и очень нужные материально-технические средства. Рассказывает историк Алексей Волков. 24-26 августа 1942 года, части РККА 30-й армии подошли вплотную к Ржеву. Наступление стартовало 5 сентября со Знаменского плацдарма. Артподготовка с нашей стороны была плохой и недостаточной, немцы нанесли ответный артобстрел по сосредоточению советски частей, которые перейдя в атаку сразу понесли существенные потери - от 15 танков за один день. Успехи нулевые. Было решено проникнуть в немецкий тыл через овраг силами одного полка (либо усиленного батальона). Безумная затея не удалась, весь полк был просто расстрелян из пулеметов прямо в овраге, выжившие добиты минометным огнем. В архивах сохранилось последнее сообщение оттуда: 'Бьют. Помогите'. Подробнее в материале. Далее в последней трети видео про второй штурм, начавшийся в конце сентября...",
			"date" : "2020-04-21T00:00:00.000Z",
			"thumbnail" : "https://sun9-3.userapi.com/c857016/v857016200/14d824/7Z8ypji3S6M.jpg"
		}
	],
	"Translation" : [
		{
			"_id" 	: "asfhwerefsgs4",
			"title"	: "Трансляция 22",
			"geo"	: [ 57.18590018275423, 65.48178016495243 ],
			"date" 	: "2020-04-11T00:00:00.000Z",
			"rooms"	: [
				{
					"_id" 	: "asfhwerefsgs4",
					"title"	: "Главная комната",
					"password" : "",
					"members":[
					
					]
				},
				{
					"_id" 	: "2755rfdgs4",
					"title"	: "Игра в четыре руки и в три ноги.",
					"password": "111",
					"members":[
					
					]
				}
			]
			
		},
		{
			"_id" 	: "asf345erefsgs4",
			"title"	: "Бурундуки Подмосковья",
			"geo"	: [ 57.28590018275423, 65.66178016495243 ],
			"date" 	: "2020-04-12T00:00:00.000Z",
			"rooms"	: [
				{
					"_id" 	: "asf345erefsgs4",
					"title"	: "Главная комната",
					"members":[
					
					]
				}
			]
			
		},
		{
			"_id" 	: "asf3866refsgs4",
			"title"	: "Сланцевая нефть и короновирус",
			"geo"	: [ 57.28590018275423, 65.66178016495243 ],
			"date" 	: "2020-04-14T00:00:00.000Z",
			"rooms"	: [
				{
					"_id" 	: "asf3866refsgs4",
					"title"	: "Главная комната",
					"members":[
					
					]
				}
			]
			
		}
	]
}